edc/bass
oh-my-fish/theme-bobthefish
oh-my-fish/plugin-fasd
fisherman/fzf
oh-my-fish/plugin-hash
oh-my-fish/plugin-gi
franciscolourenco/done
laughedelic/pisces
oh-my-fish/plugin-bang-bang
