jorgebucaran/fish-bax
oh-my-fish/theme-bobthefish
oh-my-fish/plugin-fasd
jethrokuan/fzf
oh-my-fish/plugin-hash
oh-my-fish/plugin-gi
franciscolourenco/done
oh-my-fish/plugin-bang-bang
jorgebucaran/fish-nvm
laughedelic/pisces
