jorgebucaran/fish-bax
oh-my-fish/theme-bobthefish
oh-my-fish/plugin-fasd
oh-my-fish/plugin-hash
oh-my-fish/plugin-gi
reisub0/done
oh-my-fish/plugin-bang-bang
jorgebucaran/fish-nvm
reisub0/fzf
evanlucas/fish-kubectl-completions
