oh-my-fish/plugin-bang-bang
oh-my-fish/plugin-fasd
oh-my-fish/plugin-gi
oh-my-fish/plugin-hash
oh-my-fish/theme-bobthefish
reisub0/done
reisub0/fzf
evanlucas/fish-kubectl-completions
jorgebucaran/replay.fish
jorgebucaran/nvm.fish
jorgebucaran/pyenv
